{"id":745,"date":"2021-09-24T22:43:00","date_gmt":"2021-09-24T22:43:00","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=745"},"modified":"2021-10-02T22:57:27","modified_gmt":"2021-10-02T22:57:27","slug":"hoa-bi-ngan-bieu-tuong-cua-su-phan-ly","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/2021\/09\/24\/hoa-bi-ngan-bieu-tuong-cua-su-phan-ly\/","title":{"rendered":"Hoa b\u1ec9 ng\u1ea1n \u2013 Bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a s\u1ef1 ph\u00e2n ly"},"content":{"rendered":"\n\n\n<p><strong>C\u00f3 l\u1ebd b\u1ea1n \u0111\u00e3 t\u1eebng nghe \u0111\u1ebfn lo\u00e0i hoa b\u1ec9 ng\u1ea1n trong nh\u1eefng c\u00e2u chuy\u1ec7n t\u00ecnh bu\u1ed3n bi \u0111\u00e1t hay trong c\u1ea3 nh\u1eefng th\u01b0\u1edbc phim Trung Hoa. V\u00e0 \u0111\u00e2u \u0111\u00f3 b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c ph\u1ea7n n\u00e0o \u00fd ngh\u0129a c\u1ee7a lo\u00e0i hoa n\u00e0y. Hoa b\u1ec9 ng\u1ea1n l\u00e0 m\u1ed9t lo\u00e0i hoa \u0111\u1eb9p nh\u01b0ng \u1ea9n s\u00e2u b\u00ean trong \u0111\u00f3 l\u00e0 m\u1ed9t n\u1ed7i bu\u1ed3n tr\u1ea7m t\u01b0.<\/strong><\/p>\n\n\n\n<ul><li><a href=\"https:\/\/shophoa365.com\/hoa-hong-loai-hoa-cua-tinh-yeu-manh-liet\/\">Hoa h\u1ed3ng \u2013 Lo\u00e0i hoa c\u1ee7a t\u00ecnh y\u00eau m\u00e3nh li\u1ec7t<\/a><\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\" id=\"attachment_2848\"><a href=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/y-nghia-hoa-bi-ngan.jpg\"><img src=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/y-nghia-hoa-bi-ngan.jpg\" alt=\"\u00dd ngh\u0129a hoa b\u1ec9 ng\u1ea1n\" class=\"wp-image-2848\"\/><\/a><figcaption><em>Hoa b\u1ec9 ng\u1ea1n v\u00e0 nh\u1eefng c\u00e2u chuy\u1ec7n t\u00ecnh bu\u1ed3n<\/em><\/figcaption><\/figure>\n\n\n\n<h2>Hoa b\u1ec9 ng\u1ea1n l\u00e0 hoa g\u00ec? Hoa c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb \u0111\u00e2u?<\/h2>\n\n\n\n<p>Hoa b\u1ec9 ng\u1ea1n \u0111\u01b0\u1ee3c g\u1ecdi v\u1edbi c\u00e1i t\u00ean khoa h\u1ecdc l\u00e0 Lycoris Radiata. Xu\u1ea5t x\u1ee9 t\u1eeb \u0111\u1ea5t n\u01b0\u1edbc Hoa K\u1ef3 nh\u01b0ng \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn s\u1edbm nh\u1ea5t b\u1edfi \u0111\u1ea5t n\u01b0\u1edbc Trung Qu\u1ed1c. Sau \u0111\u00f3 l\u00e0 m\u1ed9t s\u1ed1 n\u01b0\u1edbc kh\u00e1c tr\u00ean th\u1ebf gi\u1edbi.&nbsp;<\/p>\n\n\n\n<p>Hoa thu\u1ed9c lo\u1ea1i th\u00e2n c\u00e2y th\u1ea3o, chi\u1ec1u cao kho\u1ea3ng 40 \u2013 100cm. Hoa \u0111\u01b0\u1ee3c s\u1eafp x\u1ebfp t\u1eebng ch\u00f9m, b\u00f4ng hoa b\u1ec9 ng\u1ea1n n\u1edf th\u00ec l\u00e1 s\u1ebd r\u1ee5ng. N\u00f3i c\u00e1ch kh\u00e1c hoa v\u00e0 l\u00e1 c\u1ee7a hoa b\u1ec9 ng\u1ea1n v\u0129nh vi\u1ec5n c\u0169ng kh\u00f4ng c\u00f9ng xu\u1ea5t hi\u1ec7n. C\u00e0nh hoa d\u00e0i v\u01b0\u01a1n \u0111\u1ebfn m\u1eb7t \u0111\u1ea5t, m\u1ed9t c\u1ee5m hoa c\u00f3 kho\u1ea3ng 5 \u0111\u1ebfn 7 n\u1ee5. N\u1edf tr\u00f2n xoe ra m\u1ecdi h\u01b0\u1edbng nh\u01b0 con c\u00f4ng ki\u1ec1u di\u1ec5m \u0111\u1ee9ng d\u01b0\u1edbi \u0111\u1ea5t tr\u1eddi. Hoa b\u1ec9 ng\u1ea1n th\u01b0\u1eddng m\u1ecdc tr\u00ean nh\u1eefng tri\u1ec1n \u0111\u1ed3i, \u0111\u00f4i b\u1edd s\u00f4ng, v\u00e0 m\u1ecdc r\u1ea5t nhi\u1ec1u \u1edf ngh\u0129a \u0111\u1ecba.&nbsp;<\/p>\n\n\n\n<p>Hoa b\u1ec9 ng\u1ea1n g\u1ed3m c\u00f3 hai m\u00e0u: \u0111\u1ecf, tr\u1eafng. Hoa b\u1ec9 ng\u1ea1n m\u00e0u \u0111\u1ecf chi\u1ebfm ph\u1ea7n l\u1edbn c\u00f3 t\u00ean g\u1ecdi l\u00e0 M\u1ea1n Ch\u00e2u Sa Hoa. Hoa m\u00e0u tr\u1eafng l\u00e0 M\u1ea1n \u0110\u00e0 La Hoa.<\/p>\n\n\n\n<figure class=\"wp-block-image\" id=\"attachment_2849\"><a href=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/man-chau-sa-hoa.jpg\"><img src=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/man-chau-sa-hoa.jpg\" alt=\"M\u1ea1n ch\u00e2u sa hoa\" class=\"wp-image-2849\"\/><\/a><figcaption><em>Hoa b\u1ec9 Ng\u1ea1n n\u1ed5i b\u1eadt gi\u1eefa h\u00e0ng ng\u00e0n lo\u00e0i hoa ch\u00ednh l\u00e0 hoa m\u1ecdc th\u00e0nh nh\u1eefng ch\u00f9m l\u1ea1 m\u1eaft<\/em><\/figcaption><\/figure>\n\n\n\n<h2>C\u00e2u chuy\u1ec7n v\u1ec1 lo\u00e0i hoa b\u1ec9 ng\u1ea1n khi\u1ebfn nhi\u1ec1u ng\u01b0\u1eddi r\u01a1i l\u1ec7<\/h2>\n\n\n\n<p>N\u1ebfu c\u00e1c b\u1ea1n l\u00e0 t\u00edn \u0111\u1ed3 c\u1ee7a c\u00e1c c\u00e2u chuy\u1ec7n ng\u00f4n t\u00ecnh c\u0169ng nh\u01b0 nh\u1eefng b\u1ed9 phim c\u1ee7a Trung Qu\u1ed1c. Th\u00ec kh\u00f4ng th\u1ec3 b\u1ecf qua m\u1ed9t c\u00e2u chuy\u1ec7n t\u00ecnh bu\u1ed3n bi \u0111\u00e1t c\u1ee7a hoa b\u1ec9 ng\u1ea1n. R\u1ea5t nhi\u1ec1u c\u00e2u chuy\u1ec7n \u0111\u01b0\u1ee3c k\u1ec3 v\u00e0 l\u01b0u truy\u1ec1n trong d\u00e2n gian v\u1edbi nhi\u1ec1u \u00fd ngh\u0129a s\u00e2u s\u1eafc. Nh\u01b0ng c\u00f3 m\u1ed9t truy\u1ec1n thuy\u1ebft \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn nhi\u1ec1u nh\u1ea5t m\u1ed7i khi nh\u1eafc \u0111\u1ebfn lo\u00e0i hoa n\u00e0y l\u00e0 c\u00e2u chuy\u1ec7n bu\u1ed3n th\u1ea5m \u0111\u1eabm n\u01b0\u1edbc m\u1eaft c\u1ee7a \u0111\u00f4i trai g\u00e1i y\u00eau nhau.<\/p>\n\n\n\n<p>Truy\u1ec1n thuy\u1ebft k\u1ec3 r\u1eb1ng, tr\u00ean thi\u00ean gi\u1edbi c\u00f3 c\u1eb7p t\u00ecnh nh\u00e2n y\u00eau nhau r\u1ea5t th\u1eafm thi\u1ebft. Ch\u00e0ng trai t\u00ean l\u00e0 Hoa \u2013 m\u1ed9t v\u00f5 t\u01b0\u1edbng c\u1ee7a thi\u00ean tri\u1ec1u, c\u00f2n c\u00f4 g\u00e1i l\u00e0 c\u00f4ng ch\u00faa t\u00ean Ch\u00e2u Nhi. Hai ng\u01b0\u1eddi \u0111em t\u1ea5m ch\u00e2n t\u00ecnh trao cho nhau. Nh\u01b0ng v\u00ec t\u00ecnh th\u1ebf lo\u1ea1n l\u1ea1c n\u00ean h\u1ecd h\u1eb9n \u01b0\u1edbc ng\u00e0y t\u01b0\u01a1ng ph\u00f9ng l\u00e0 ng\u00e0y thi\u00ean gi\u1edbi y\u00ean \u1ed5n.&nbsp;<\/p>\n\n\n\n<p>Nh\u01b0ng khi tr\u1edf v\u1ec1 ch\u00e0ng trai th\u00ec hay tin Thi\u00ean \u0110\u1ebf mu\u1ed1n g\u1ea3 Ch\u00e2u Nhi cho m\u1ed9t \u0111\u00e1ng nam nhi kh\u00e1c. Hoa b\u00e8n v\u00e0o cung th\u1ec9nh c\u1ea7u cho m\u00ecnh \u0111\u01b0\u1ee3c c\u01b0\u1edbi c\u00f4ng ch\u00faa. Thi\u00ean \u0110\u1ebf n\u1ed5i gi\u1eadn l\u00f4i \u0111\u00ecnh giam ch\u00e0ng v\u00e0o ng\u1ee5c. Ch\u00e2u Nhi c\u00f9ng v\u1edbi Hoa v\u00ec mu\u1ed1n b\u1ea3o v\u1ec7 t\u00ecnh y\u00eau c\u1ee7a m\u00ecnh t\u00ecm c\u00e1ch v\u01b0\u1ee3t ng\u1ee5c. Thi\u00ean \u0110\u1ebf n\u1ed5i tr\u1eadn l\u00f4i \u0111\u00ecnh cho ng\u01b0\u1eddi truy s\u00e1t hai ng\u01b0\u1eddi \u1edf kh\u1eafp n\u01a1i. R\u01a1i v\u00e0o \u0111\u01b0\u1eddng c\u00f9ng, c\u1ea3 hai li\u1ec1n bi\u1ebfn th\u00e0nh m\u1ed9t lo\u00e0i hoa t\u00e1n l\u00e1 \u00f4m l\u1ea5y n\u1ee5 hoa cu\u1ed9n tr\u00f2n th\u1eafm thi\u1ebft. Lo\u00e0i hoa n\u00e0y c\u00f3 t\u00ean g\u1ecdi l\u00e0 M\u1ea1n Ch\u00e2u Sa Hoa.<\/p>\n\n\n\n<p>Thi\u00ean \u0110\u1ebf bi\u1ebft chuy\u1ec7n li\u1ec1n cho th\u00e1nh ch\u00fa:&nbsp;<em>\u201cM\u1ea1n Ch\u00e2u Sa Hoa, Hoa Ng\u00e0n n\u0103m n\u1edf, Ng\u00e0n N\u0103m r\u1ee5ng, l\u00e1 ng\u00e0n n\u0103m sinh Ra, ng\u00e0n n\u0103m ch\u1ebft \u0111i. Hoa l\u00e1 v\u0129nh vi\u1ec5n kh\u00f4ng th\u1ec3 g\u1ea7n nhau, d\u00f9 s\u1ed1ng tr\u00ean c\u00f9ng m\u1ed9t th\u00e2n c\u00e2y\u201d.&nbsp;<\/em>L\u1eddi nguy\u1ec1n n\u00e0y \u0111i theo ng\u00e0n n\u0103m t\u1ed3n t\u1ea1i khi\u1ebfn cho Hoa v\u00e0 Ch\u00e2u Nhi kh\u00f4ng g\u1eb7p \u0111\u01b0\u1ee3c nhau. H\u1ecd lu\u00f4n nh\u1edb nhung, \u0111i\u00ean cu\u1ed3ng v\u00e0 b\u1ecb n\u1ed7i kh\u1ed5 h\u00e0nh h\u1ea1 s\u00e2u s\u1eafc.<\/p>\n\n\n\n<p>K\u1ec3 t\u1eeb \u0111\u00f3 v\u1ec1 sau, lo\u00e0i hoa n\u00e0y ch\u1ec9 m\u1ecdc d\u01b0\u1edbi ho\u00e0ng tuy\u1ec1n d\u1eabn \u0111\u01b0\u1eddng cho c\u00e1c \u0111\u00f4i t\u00ecnh nh\u00e2n chia c\u1eaft. Cho nh\u1eefng vong h\u1ed3n c\u00f2n o\u00e1n kh\u00ed \u0111\u01b0\u1ee3c si\u00eau vong qu\u00ean \u0111i nh\u1eefng \u0111i\u1ec1u c\u1ea7n qu\u00ean. Ng\u01b0\u1eddi \u0111\u1eddi g\u1ecdi lo\u00e0i hoa n\u00e0y l\u00e0 hoa b\u1ec9 ng\u1ea1n.<\/p>\n\n\n\n<figure class=\"wp-block-image\" id=\"attachment_2850\"><a href=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/su-tich-hoa-bi-ngan.jpg\"><img src=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/su-tich-hoa-bi-ngan.jpg\" alt=\"S\u1ef1 t\u00edch hoa b\u1ec9 ng\u1ea1n\" class=\"wp-image-2850\"\/><\/a><figcaption><em>S\u1ef1 t\u00edch v\u1ec1 lo\u00e0i hoa b\u1ec9 ng\u1ea1n<\/em><\/figcaption><\/figure>\n\n\n\n<h2>\u00dd ngh\u0129a c\u1ee7a hoa b\u1ec9 ng\u1ea1n<\/h2>\n\n\n\n<p>\u00dd ngh\u0129a c\u1ee7a lo\u00e0i hoa b\u1ec9 ng\u1ea1n l\u00e0 lo\u00e0i hoa c\u1ee7a s\u1ef1 ph\u00e2n ly. Khi nh\u1eafc \u0111\u1ebfn lo\u00e0i hoa n\u00e0y, m\u00e0u s\u1eafc cu\u1ed9c s\u1ed1ng d\u01b0\u1eddng nh\u01b0 b\u1ecb nhu\u1ed1m m\u1ed9t m\u00e0u bi th\u01b0\u01a1ng, \u0111au kh\u1ed5, d\u1eb1n v\u1eb7t v\u00e0 s\u1ef1 tuy\u1ec7t v\u1ecdng chia ly kh\u00f4ng th\u1ec3 t\u00e1i h\u1ee3p. Ch\u00ednh v\u00ec nh\u1eefng \u0111\u1eb7c \u0111i\u1ec3m c\u1ee7a hoa c\u0169ng \u0111\u00e3 n\u00f3i l\u00ean \u00fd ngh\u0129a c\u1ee7a n\u00f3.<\/p>\n\n\n\n<p>L\u00e1 v\u00e0 hoa kh\u00f4ng \u0111\u01b0\u1ee3c xu\u1ea5t hi\u1ec7n c\u00f9ng m\u1ed9t l\u00fac tr\u00ean m\u1ed9t th\u00e2n c\u00e2y, c\u0169ng \u0111\u00e3 n\u00f3i l\u00ean t\u1ea5t c\u1ea3 c\u00e2u chuy\u1ec7n \u0111\u1eb1ng sau \u0111\u00f3. V\u00e0 lo\u00e0i hoa n\u00e0y c\u0169ng th\u1ec3 hi\u1ec7n cho m\u1ed9t s\u1ef1 ch\u1edd \u0111\u1ee3i kh\u00f4ng c\u00f3 h\u1ed3i k\u1ebft.<\/p>\n\n\n\n<p>Hoa b\u1ec9 ng\u1ea1n th\u01b0\u1eddng c\u00f3 m\u00e0u \u0111\u1ecf r\u1ef1c r\u1ee1 l\u00e0 t\u01b0\u1ee3ng tr\u01b0ng m\u00e0u c\u1ee7a m\u00e1u, l\u00e0 ch\u1ebft ch\u00f3c c\u1ee7a sinh li t\u1eed bi\u1ec7t. Ch\u00ednh v\u00ec v\u1eady, gam m\u00e0u \u0111\u1ecf \u0111\u01b0\u1ee3c lo\u00e0i hoa n\u00e0y nhu\u1ed9m l\u00ean mang l\u1ea1i s\u1ef1 th\u1ea7n b\u00ed, k\u1ef3 b\u00ed t\u1ea1o s\u1ef1 t\u00f2 m\u00f2.<\/p>\n\n\n\n<p>Hoa b\u1ec9 ng\u1ea1n c\u0169ng mang tr\u00ean m\u00ecnh m\u00e0u tr\u1eafng nh\u01b0ng n\u00f3 kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 thu\u1ea7n khi\u1ebft, trong s\u00e1ng nh\u01b0 nh\u1eefng lo\u00e0i hoa kh\u00e1c. N\u00f3 mang trong m\u00ecnh s\u1ef1 bi th\u01b0\u01a1ng, tang t\u00f3c nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n trang tr\u1ecdng.<\/p>\n\n\n\n<p>\u1ede c\u00e1c n\u01b0\u1edbc th\u00ec lo\u00e0i hoa b\u1ec9 ng\u1ea1n n\u00e0y c\u0169ng mang nhi\u1ec1u \u00fd ngh\u0129a kh\u00e1c nhau:<\/p>\n\n\n\n<ul><li>Nh\u1eadt B\u1ea3n: Hoa b\u1ec9 ng\u1ea1n l\u00e0 lo\u00e0i hoa \u0111\u1ea1i di\u1ec7n cho s\u1ef1 tang t\u00f3c ng\u01b0\u1eddi \u0111\u00e3 khu\u1ea5t. V\u00e0o m\u1ed7i d\u1ecbp th\u1eddi gian 7 ng\u00e0y c\u1ee7a m\u00f9a thu l\u00fac hoa b\u1ec9 ng\u1ea1n n\u1edf r\u1ed9, ng\u01b0\u1eddi Nh\u1eadt th\u01b0\u1eddng d\u1ef1a v\u00e0o th\u1eddi gian hoa n\u1edf \u0111\u1ec3 vi\u1ebfng th\u0103m nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 khu\u1ea5t.<\/li><li>Trung Qu\u1ed1c: Hoa B\u1ec9 Ng\u1ea1n \u0111\u01b0\u1ee3c coi nh\u01b0 l\u00e0 \u01b0u m\u1ef9 thu\u1ea7n khi\u1ebft l\u00e0 m\u1ed9t lo\u00e0i hoa \u0111\u1eb9p t\u01b0\u1ee3ng tr\u01b0ng cho m\u1ed9t t\u00ecnh c\u1ea3m thu\u1ea7n khi\u1ebft \u0111\u01a1n thu\u1ea7n nh\u01b0ng cu\u1ed1i c\u00f9ng l\u1ea1i ch\u00ecm trong s\u1ef1 \u0111au kh\u1ed5 c\u1ee7a s\u1ef1 chia ly.<\/li><li>Tri\u1ec1u Ti\u00ean: Hoa b\u1ec9 ng\u1ea1n l\u00e0 s\u1ef1 kh\u1eafc kho\u1ea3i, nh\u1edb nhung v\u1ec1 nhau nh\u01b0ng th\u1ec3 g\u1eb7p l\u1ea1i b\u1edfi nh\u1eefng l\u00fd do n\u00e0o \u0111\u00f3 m\u00e0 kh\u00f4ng \u0111\u01b0\u1ee3c b\u1ea5t k\u1ef3 ai n\u00f3i cho h\u1ecd bi\u1ebft.<\/li><\/ul>\n\n\n\n<figure class=\"wp-block-image\" id=\"attachment_2851\"><a href=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/man-da-la.jpg\"><img src=\"https:\/\/shophoa365.com\/wp-content\/uploads\/2019\/11\/man-da-la.jpg\" alt=\"M\u1ea1n \u0111\u00e0 la\" class=\"wp-image-2851\"\/><\/a><figcaption><em>Hoa b\u1ec9 ng\u1ea1n m\u1ed9t lo\u00e0i hoa v\u1eeba mang n\u00e9t ma m\u1ecb, nh\u01b0ng kh\u00f4ng k\u00e9m ph\u1ea7n tinh t\u1ebf<\/em><\/figcaption><\/figure>\n\n\n\n<p>Hoa B\u1ec9 Ng\u1ea1n tuy \u0111\u1eb9p nh\u01b0ng n\u00f3 mang \u00fd ngh\u0129a kh\u00f4ng \u0111\u01b0\u1ee3c t\u1ed1t. V\u00ec mang l\u1ea1i s\u1ef1 bi th\u01b0\u01a1ng, chia ly, n\u00ean n\u00f3 \u0111\u1ea1i di\u1ec7n cho ng\u01b0\u1eddi ch\u1ebft, s\u1ef1 kh\u00f4ng an l\u00e0nh. Nh\u01b0ng theo v\u1ec1 m\u1eb7t phong th\u1ee7y hoa b\u1ec9 ng\u1ea1n l\u1ea1i mang y\u1ebfu t\u1ed1 t\u00e2m linh r\u1ea5t t\u1ed1t. Tth\u00edch h\u1ee3p tr\u1ed3ng tr\u01b0\u1edbc c\u1eeda nh\u00e0 th\u00ec s\u1ebd g\u1eb7p nhi\u1ec1u may m\u1eafn v\u00e0 sung t\u00fac. Hoa l\u00e0 s\u1ef1 k\u1ebft n\u1ed1i t\u1ef1 nhi\u00ean gi\u1eefa nh\u1eefng c\u00f2n s\u1ed1ng v\u00e0 \u00f4ng b\u00e0 t\u1ed5 ti\u00ean \u0111\u00e3 khu\u1ea5t. H\u1ecd s\u1ebd ph\u00f9 h\u1ed9 cho b\u1ea1n c\u00f3 m\u1ed9t cu\u1ed9c s\u1ed1ng an l\u00e0nh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>C\u00f3 l\u1ebd b\u1ea1n \u0111\u00e3 t\u1eebng nghe \u0111\u1ebfn lo\u00e0i hoa b\u1ec9 ng\u1ea1n trong nh\u1eefng c\u00e2u chuy\u1ec7n t\u00ecnh bu\u1ed3n bi \u0111\u00e1t hay trong c\u1ea3 nh\u1eefng th\u01b0\u1edbc phim Trung Hoa. V\u00e0 \u0111\u00e2u \u0111\u00f3 b\u1ea1n c\u0169ng c\u00f3 th\u1ec3 hi\u1ec3u \u0111\u01b0\u1ee3c ph\u1ea7n n\u00e0o \u00fd ngh\u0129a c\u1ee7a lo\u00e0i hoa n\u00e0y. Hoa b\u1ec9 ng\u1ea1n l\u00e0 m\u1ed9t lo\u00e0i hoa \u0111\u1eb9p nh\u01b0ng \u1ea9n s\u00e2u [&#8230;]\n","protected":false},"author":1,"featured_media":755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[96],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/745"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=745"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/745\/revisions"}],"predecessor-version":[{"id":746,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/745\/revisions\/746"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/755"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=745"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=745"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=745"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}